Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Tap to show another saying
ar: انقر لإظهار مقولة أخرى
bg: Докоснете, за да покажете друга поговорка
bs: Dodirnite da prikažete drugu izreku
ca: Toca per mostrar una altra dita
cs: Klepnutím zobrazíte další výrok
da: Tryk for at vise et andet ordsprog
de: Tippe, um einen anderen Spruch zu sehen
el: Πατήστε για να εμφανιστεί μια άλλη ρήση
es: Toca para mostrar otro dicho
et: Puudutage teise ütluse kuvamiseks
eu: Ukitu beste esaera bat erakusteko
fi: Napauta näyttääksesi toisen sanonnan
fr: Appuie pour afficher un autre dicton
ga: Tapáil chun abairt eile a thaispeáint
gl: Toca para mostrar outro refrán
he: הקש כדי להציג משפט אחר
hi: दूसरी कहावत दिखाने के लिए टैप करें
hr: Dodirnite za prikaz druge izreke
hu: Koppintson egy másik mondás megjelenítéséhez
id: Ketuk untuk menampilkan pepatah lain
is: Pikkaðu til að sýna annað orðatiltæki
it: Tocca per mostrare un altro detto
ja: タップすると別のことわざが表示されます
ka: შეეხეთ სხვა გამონათქვამის საჩვენებლად
kk: Басқа сөзді көрсету үшін түртіңіз
ko: 다른 말을 보려면 탭하세요.
lt: Bakstelėkite, kad parodytumėte kitą posakį
lv: Pieskarieties, lai parādītu citu teicienu
mk: Допрете за да покажете друга изрека
ms: Ketik untuk menunjukkan pepatah lain
mt: Tektek biex turi qal ieħor
nb: Trykk for å vise et annet ordtak
nl: Tik om een ander gezegde weer te geven
pl: Kliknij, aby wyświetlić inne powiedzenie
pt_br: Toque para mostrar outro ditado
ro: Atingeți pentru a afișa o altă vorbă
ru: Нажми, чтобы показать другое высказывание
sk: Klepnutím zobrazíte ďalší výrok
sl: Tapnite za prikaz drugega izreka
sq: Trokit për të shfaqur një thënie tjetër
sr: Додирните да бисте приказали другу изреку
sv: Tryck för att visa ett annat talesätt
th: แตะเพื่อแสดงคำพูดอื่น
tr: Başka bir söz göstermek için dokunun
uk: Торкнися, щоб показати інший вислів
vi: Nhấn để hiển thị một câu nói khác
zh_hans: 点按即可显示另一句话
zh_hk: 點按即可顯示另一句話

source: Tap to view
ar: انقر للعرض
bg: Докоснете за преглед
bs: Dodirnite za prikaz
ca: Toqueu per visualitzar
cs: Klepnutím zobrazíte
da: Tryk for at se
de: Zum Ansehen antippen
el: Πατήστε για προβολή
es: Toca para ver
et: Puudutage vaatamiseks
eu: Sakatu ikusteko
fi: Näytä napauttamalla
fr: Appuie pour voir
ga: Tapáil chun féachaint
gl: Toca para ver
he: הקש כדי להציג
hi: देखने के लिए टैप करें
hr: Dodirnite za prikaz
hu: Koppintson a megtekintéséhez
id: Ketuk untuk melihat
is: Pikkaðu til að skoða
it: Tocca per visualizzare
ja: タップして表示
ka: შეეხეთ სანახავად
kk: Көру үшін түртіңіз
ko: 보려면 탭하세요.
lt: Palieskite norėdami peržiūrėti
lv: Pieskarieties, lai skatītu
mk: Допрете за да видите
ms: Ketik untuk melihat
mt: Tektek biex tara
nb: Trykk for å se
nl: Tik om te bekijken
pl: Kliknij, aby wyświetlić
pt_br: Toque para visualizar
ro: Atingeți pentru a vizualiza
ru: Нажми, чтобы просмотреть
sk: Klepnutím zobrazíte
sl: Tapnite za ogled
sq: Prekni për të parë
sr: Додирните да видите
sv: Tryck för att visa
th: แตะเพื่อดู
tr: Görüntülemek için dokunun
uk: Торкнися, щоб переглянути
vi: Nhấn để xem
zh_hans: 点击查看
zh_hk: 點擊查看

source: Tap when it happens. The ram will be insufferable.
ar: اضغط عندما يحدث ذلك. الكبش سيكون لا يطاق.
bg: Докоснете, когато се случи. Овенът ще бъде непоносим.
bs: Dodirnite kada se to dogodi. Ovan će biti nepodnošljiv.
ca: Toqueu quan passi. El moltó serà insuportable.
cs: Klepněte, až se to stane. Beran bude nesnesitelný.
da: Tryk på, når det sker. Vædderen vil være utålelig.
de: Tippe an, wenn es passiert. Der Widder wird unausstehlich sein.
el: Πατήστε όταν συμβεί. Το κριάρι θα είναι ανυπόφορο.
es: Toca cuando suceda. El carnero será insoportable.
et: Puudutage, kui see juhtub. Jäär on väljakannatamatu.
eu: Sakatu gertatzen denean. Aharia jasanezina izango da.
fi: Napauta, kun se tapahtuu. Oinasta tulee kärsimätön.
fr: Appuie lorsque cela se produit. Le bélier sera insupportable.
ga: Beartaíonn nuair a tharlaíonn sé. Beidh an reithe dofhulaingthe.
gl: Toca cando ocorra. O carneiro será insufrible.
he: הקש כשזה קורה. האיל יהיה בלתי נסבל.
hi: ऐसा होने पर टैप करें. राम असहनीय होगा.
hr: Dodirnite kada se dogodi. Ovan će biti nepodnošljiv.
hu: Érintse meg, amikor megtörténik. A kos elviselhetetlen lesz.
id: Ketuk saat itu terjadi. Domba jantan itu tidak akan tertahankan.
is: Pikkaðu á þegar það gerist. Hrúturinn verður óþolandi.
it: Tocca quando succede. L'ariete sarà insopportabile.
ja: それが起こったらタップします。雄羊は耐えられないでしょう。
ka: შეეხეთ, როცა ეს მოხდება. ვერძი აუტანელი იქნება.
kk: Бұл орын алған кезде түртіңіз. Қошқар шыдамсыз болады.
ko: 그런 일이 발생하면 탭하세요. 숫양은 참을 수 없을 것입니다.
lt: Bakstelėkite, kai tai atsitiks. Avinas bus nepakenčiamas.
lv: Pieskarieties, kad tas notiek. Auns būs neciešams.
mk: Допрете кога ќе се случи. Овенот ќе биде неиздржлив.
ms: Ketik apabila ia berlaku. Domba jantan akan menjadi tidak tahan.
mt: Tektek meta jiġri. Il-muntun se jkun insofferabbli.
nb: Trykk når det skjer. Væren vil være uutholdelig.
nl: Tik op wanneer het gebeurt. De ram zal onuitstaanbaar zijn.
pl: Kliknij, kiedy to się stanie. Baran będzie nie do zniesienia.
pt_br: Toque quando isso acontecer. O carneiro será insuportável.
ro: Atingeți când se întâmplă. Berbecul va fi insuportabil.
ru: Нажми, когда это произойдет. Баран будет невыносим.
sk: Klepnite, keď sa to stane. Baran bude neznesiteľný.
sl: Tapnite, ko se zgodi. Oven bo nevzdržen.
sq: Prekni kur të ndodhë. Dashi do të jetë i padurueshëm.
sr: Додирните када се то догоди. Ован ће бити неподношљив.
sv: Tryck på när det händer. Baggen kommer att vara olidlig.
th: แตะเมื่อมันเกิดขึ้น แรมจะทนไม่ไหว
tr: Bu gerçekleştiğinde dokunun. Koç dayanılmaz olacak.
uk: Натисни, коли це станеться. Баран буде нестерпний.
vi: Nhấn vào khi nó xảy ra. Ram sẽ không thể chịu nổi.
zh_hans: 发生时点击。公羊将难以忍受。
zh_hk: 發生時點選。公羊將難以忍受。

source: Tell %@ it arrived
ar: أخبر %@ أنها وصلت
bg: Кажете на %@, че пристигна
bs: Reci %@ da je stiglo
ca: Digues a %@ que ha arribat
cs: Řekněte %@, že dorazilo
da: Fortæl %@, at det ankom
de: %@ sagen, dass er angekommen ist
el: Πείτε στο %@ ότι έφτασε
es: Dile a %@ que llegó
et: Öelge telefonile %@, et see saabus
eu: Esan %@-ri iritsi dela
fi: Kerro %@:lle, että se saapui
fr: Dites à %@ qu'il est arrivé
ga: Abair le %@ gur tháinig sé
gl: Dille a %@ que chegou
he: תגיד ל-%@ שזה הגיע
hi: %@ को बताएं कि यह आ गया
hr: Reci %@ da je stiglo
hu: Szólj a %@-nak, hogy megérkezett
id: Beritahu %@ sudah tiba
is: Segðu %@ að það hafi komið
it: Di' a %@ che è arrivato
ja: %@に到着したことを伝えてください
ka: უთხარით %@-ს, რომ ჩამოვიდა
kk: %@-ге оның келгенін айтыңыз
ko: %@에 도착했다고 알리기
lt: Pasakykite %@, kad atėjo
lv: Pastāstiet %@, ka tas ir pienācis
mk: Кажете му на %@ дека пристигнал
ms: Beritahu %@ ia tiba
mt: Għid lil %@ li wasal
nb: Fortell %@ at den har kommet
nl: Vertel %@ dat het is aangekomen
pl: Powiedz %@, że przybył
pt_br: Diga ao %@ que chegou
ro: Spune-i lui %@ că a sosit
ru: Сообщить %@, что письмо дошло
sk: Povedzte %@, že prišlo
sl: Povej %@, da je prispelo
sq: Tregojuni %@ se mbërriti
sr: Реци %@ да је стигло
sv: Berätta för %@ att det har kommit
th: แจ้ง %@ ว่ามาถึงแล้ว
tr: %@'ye geldiğini söyle
uk: Скажи %@, що прибуло
vi: Nói với %@ là nó đã đến
zh_hans: 告诉 %@ 已到达
zh_hk: 告訴 %@ 已到達

source: Tell them what the light is like where you are right now.
ar: أخبرهم كيف يبدو الضوء حيث أنت الآن.
bg: Кажете им каква е светлината там, където сте в момента.
bs: Recite im kakvo je svjetlo tamo gdje ste trenutno.
ca: Digues-los com és la llum on et trobes ara mateix.
cs: Řekněte jim, jaké je světlo tam, kde se právě nacházíte.
da: Fortæl dem, hvordan lyset er, hvor du er lige nu.
de: Erzähle ihnen, wie das Licht dort ist, wo du gerade bist.
el: Πείτε τους πώς είναι το φως εκεί που βρίσκεστε αυτή τη στιγμή.
es: Cuéntales cómo es la luz donde estás ahora.
et: Rääkige neile, milline on valgus seal, kus te praegu olete.
eu: Esaiezu nolakoa den argia orain zauden tokian.
fi: Kerro heille, millaista valo on siellä missä olet juuri nyt.
fr: Dites-leur à quoi ressemble la lumière là où tu te trouves en ce moment.
ga: Inis dóibh cad é an solas mar a bhfuil tú faoi láthair.
gl: Dilles como é a luz onde estás agora mesmo.
he: ספר להם איך האור במקום שבו אתה נמצא עכשיו.
hi: उन्हें बताएं कि आप अभी जहां हैं वहां रोशनी कैसी है।
hr: Recite im kakvo je svjetlo tamo gdje ste upravo sada.
hu: Mondd el nekik, milyen a fény ott, ahol most vagy.
id: Beri tahu mereka seperti apa cahaya di tempat Anda berada saat ini.
is: Segðu þeim hvernig ljósið er þar sem þú ert núna.
it: Dì loro com'è la luce dove ti trovi adesso.
ja: あなたが今いる場所の光がどのようなものかを彼らに伝えてください。
ka: უთხარი მათ როგორია შუქი იქ, სადაც ახლა ხარ.
kk: Оларға дәл қазір қай жерде жарық екенін айтыңыз.
ko: 당신이 지금 있는 곳의 빛이 어떤지 말해주세요.
lt: Pasakykite jiems, kokia yra šviesa ten, kur šiuo metu esate.
lv: Pastāstiet viņiem, kāda ir gaisma tur, kur jūs pašlaik atrodaties.
mk: Кажете им каква е светлината каде што сте во моментов.
ms: Beritahu mereka seperti apa cahaya di tempat anda berada sekarang.
mt: Għidilhom x’inhu d-dawl fejn int bħalissa.
nb: Fortell dem hvordan lyset er der du er akkurat nå.
nl: Vertel hen hoe het licht is waar je nu bent.
pl: Powiedz im, jakie jest światło tam, gdzie teraz jesteś.
pt_br: Diga-lhes como é a luz onde você está agora.
ro: Spune-le cum este lumina acolo unde te afli acum.
ru: Расскажите им, какой свет там, где ты сейчас находитесь.
sk: Povedzte im, aké je svetlo tam, kde sa práve nachádzate.
sl: Povejte jim, kakšna je svetloba tam, kjer ste zdaj.
sq: Tregojuni atyre se si është drita aty ku jeni tani.
sr: Реците им какво је светло тамо где сте тренутно.
sv: Berätta för dem hur ljuset är där du är just nu.
th: บอกพวกเขาว่าแสงนั้นเป็นอย่างไร ณ จุดที่คุณอยู่ตอนนี้
tr: Onlara şu anda bulunduğunuz yerde ışığın nasıl olduğunu anlatın.
uk: Розкажіть їм, яке світло там, де ти зараз знаходитесь.
vi: Hãy cho họ biết ánh sáng ở nơi bạn hiện tại như thế nào.
zh_hans: 告诉他们你现在所在的地方光线如何。
zh_hk: 告訴他們你現在所在的地方光線如何。

source: Terms
ar: شروط
bg: Условия
bs: Uslovi
ca: Termes
cs: Podmínky
da: Vilkår
de: Bedingungen
el: Οροι
es: Términos
et: Tingimused
eu: Baldintzak
fi: Ehdot
fr: Conditions
ga: Téarmaí
gl: Termos
he: תנאים
hi: शर्तें
hr: Uvjeti
hu: Feltételek
id: Ketentuan
is: Skilmálar
it: Termini
ja: 規約
ka: პირობები
kk: Шарттар
ko: 자귀
lt: Sąlygos
lv: Noteikumi
mk: Услови
ms: Syarat
mt: Termini
nb: Vilkår
nl: Voorwaarden
pl: Warunki
pt_br: Termos
ro: Termeni
ru: Условия
sk: Podmienky
sl: Pogoji
sq: Kushtet
sr: Услови
sv: Villkor
th: เงื่อนไข
tr: Şartlar
uk: Терміни
vi: Điều khoản
zh_hans: 条款
zh_hk: 條款

source: Terms of Use
ar: شروط الاستخدام
bg: Условия за ползване
bs: Uslovi korištenja
ca: Condicions d'ús
cs: Podmínky použití
da: Betingelser for brug
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Condiciones de uso
et: Kasutustingimused
eu: Erabilera-baldintzak
fi: Käyttöehdot
fr: Conditions d'utilisation
ga: Téarmaí Úsáide
gl: Condicións de uso
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Használati feltételek
id: Syarat Penggunaan
is: Notkunarskilmálar
it: Termini di utilizzo
ja: 利用規約
ka: გამოყენების პირობები
kk: Пайдалану шарттары
ko: 이용약관
lt: Naudojimo sąlygos
lv: Lietošanas noteikumi
mk: Услови за користење
ms: Syarat Penggunaan
mt: Termini ta' Użu
nb: Vilkår for bruk
nl: Gebruiksvoorwaarden
pl: Warunki użytkowania
pt_br: Termos de uso
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sq: Kushtet e përdorimit
sr: Услови коришћења
sv: Användarvillkor
th: ข้อกำหนดการใช้งาน
tr: Kullanım Şartları
uk: Умови використання
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hk: 使用條款

source: Terracotta
ar: الطين
bg: Теракота
bs: Terakota
ca: Terracota
cs: Terakotová
da: Terracotta ler farve
de: Terrakotta
el: Τερακότα
es: Terracota
et: Terrakota
eu: Terrakota
fi: Terrakotta
fr: Terre cuite
ga: Dath cré terracotta
gl: Terracota
he: טרקוטה
hi: टेराकोटा
hr: Terakota
hu: Terrakotta
id: Terakota
is: Terracotta leir litur
ja: テラコッタ
ka: ტერაკოტა
kk: Терракота
ko: 테라코타
lt: Terakota
lv: Terakota
mk: Теракота
ms: Terakota
mt: Kulur tafal terracotta
nb: Terrakotta
nl: Terracotta klei kleur
pl: Terakota
pt_br: Terracota
ro: Teracotă
ru: Терракота
sk: Terakotová
sl: Terakota
sq: Terrakota
sr: Теракота
sv: Terrakotta
th: ดินเผา
tr: Pişmiş toprak
uk: Теракотовий
vi: Đất nung
zh_hans: 兵马俑
zh_hk: 紅陶

source: That AirDrop didn't look like a Baranov letter.
ar: تلك AirDrop لا تبدو كرسالة بارانوف.
bg: Този AirDrop не приличаше на писмо на Баранов.
bs: Taj AirDrop nije izgledao kao pismo Baranova.
ca: Aquell AirDrop no semblava una carta de Baranov.
cs: Ten AirDrop nevypadal jako dopis od Baranova.
da: Den AirDrop lignede ikke et Baranov-brev.
de: Dieser AirDrop sah nicht wie ein Baranov-Brief aus.
el: Αυτό το AirDrop δεν έμοιαζε με γράμμα Baranov.
es: Ese AirDrop no parecía una carta de Baranov.
et: See AirDrop ei näinud välja nagu Baranovi kiri.
eu: AirDrop hark ez zuen Baranov gutun baten itxura.
fi: Tuo AirDrop ei näyttänyt Baranovin kirjeeltä.
fr: Cet AirDrop ne ressemblait pas à une lettre de Baranov.
ga: Ní raibh cuma litir ó Baranova ar an AirDrop sin.
gl: Ese AirDrop non parecía unha carta de Baranov.
he: AirDrop זה לא נראה כמו מכתב ברנוב.
hi: वह एयरड्रॉप बारानोव पत्र जैसा नहीं लग रहा था।
hr: Taj AirDrop nije izgledao kao pismo Baranova.
hu: Az az AirDrop nem úgy nézett ki, mint egy Baranov-levél.
id: AirDrop itu tidak terlihat seperti surat Baranov.
is: Þessi AirDrop leit ekki út eins og Baranov bréf.
it: Quell'AirDrop non sembrava una lettera di Baranov.
ja: そのAirDropはバラノフの手紙のようには見えませんでした。
ka: ის AirDrop არ ჰგავდა ბარანოვის წერილს.
kk: Бұл AirDrop Барановтың хатына ұқсамады.
ko: 그 AirDrop은 Baranov 편지처럼 보이지 않았습니다.
lt: Tas „AirDrop“ neatrodė kaip Baranovo laiškas.
lv: Tas AirDrop neizskatījās pēc Baranova vēstules.
mk: Тој AirDrop не личеше на писмо од Баранов.
ms: AirDrop itu tidak kelihatan seperti surat Baranov.
mt: Dik l-AirDrop ma kinitx qisha ittra ta' Baranov.
nb: At AirDrop så ikke ut som et Baranov-brev.
nl: Die AirDrop leek niet op een Baranov-brief.
pl: Ten AirDrop nie wyglądał jak list Baranowa.
pt_br: Aquele AirDrop não parecia uma carta de Baranov.
ro: Acel AirDrop nu arăta ca o scrisoare Baranov.
ru: Этот AirDrop не был похож на письмо Баранова.
sk: Ten AirDrop nevyzeral ako Baranov list.
sl: Tisti AirDrop ni bil videti kot Baranovo pismo.
sq: Ai AirDrop nuk dukej si një letër Baranov.
sr: Тај АирДроп није личио на писмо Баранова.
sv: AirDrop såg inte ut som ett Baranov-brev.
th: AirDrop นั้นดูไม่เหมือนตัวอักษร Baranov
tr: Bu AirDrop bir Baranov mektubuna benzemiyordu.
uk: Той AirDrop не був схожий на лист Баранова.
vi: AirDrop đó trông không giống một lá thư của Baranov.
zh_hans: 那封 AirDrop 看起来不像一封巴拉诺夫的信。
zh_hk: 那封 AirDrop 看起來不像巴拉諾夫的信。

source: That city
ar: تلك المدينة
bg: Този град
bs: Taj grad
ca: Aquella ciutat
cs: To město
da: Den by
de: Jene Stadt
el: Εκείνη την πόλη
es: Esa ciudad
et: See linn
eu: Hiri hori
fi: Se kaupunki
fr: Cette ville
ga: An chathair sin
gl: Esa cidade
he: העיר ההיא
hi: वह शहर
hr: Taj grad
hu: Az a város
id: Kota itu
is: Sú borg
it: Quella città
ja: その都市
ka: იმ ქალაქს
kk: Сол қала
ko: 그 도시
lt: Tas miestas
lv: Tā pilsēta
mk: Тој град
ms: bandar itu
mt: Dik il-belt
nb: Den byen
nl: Die stad
pl: To miasto
pt_br: Aquela cidade
ro: Orașul acela
ru: Этот город
sk: To mesto
sl: To mesto
sq: Ai qytet
sr: Тај град
sv: Den staden
th: เมืองนั้น
tr: O şehir
uk: Те місто
vi: Thành phố đó
zh_hans: 该城市
zh_hk: 那個城市

source: That code doesn't fit this seal. Check the message from %@.
ar: هذا الرمز لا يناسب هذا الختم. تحقق من الرسالة من %@ .
bg: Този код не отговаря на този печат. Проверете съобщението от %@.
bs: Taj kod ne odgovara ovom pečatu. Provjerite poruku od %@ .
ca: Aquest codi no s'adapta a aquest segell. Comproveu el missatge de %@ .
cs: Ten kód neodpovídá této pečeti. Zkontrolujte zprávu od %@ .
da: Den kode passer ikke til denne forsegling. Tjek beskeden fra %@ .
de: Dieser Code passt nicht zu diesem Siegel. Prüfe die Nachricht von %@.
el: Αυτός ο κωδικός δεν ταιριάζει με αυτήν τη σφραγίδα. Ελέγξτε το μήνυμα από %@ .
es: Ese código no encaja con este sello. Verifique el mensaje de %@ .
et: See kood sellele pitserile ei sobi. Kontrollige sõnumit saatjalt %@ .
eu: Kode horrek ez du zigilu honetara egokitzen. Egiaztatu %@-ren mezua.
fi: Tuo koodi ei sovi tähän sinettiin. Tarkista viesti lähettäjältä %@ .
fr: Ce code ne correspond pas à ce sceau. Vérifie le message de %@ .
ga: Ní oireann an cód sin don séala seo. Seiceáil an teachtaireacht ó %@ .
gl: Ese código non encaixa neste selo. Comproba a mensaxe de %@ .
he: הקוד הזה לא מתאים לחתימה הזו. בדוק את ההודעה מ-%@ .
hi: वह कोड इस सील में फिट नहीं बैठता. %@ से संदेश की जाँच करें।
hr: Taj kod ne odgovara ovom pečatu. Provjerite poruku od %@ .
hu: Ez a kód nem illik ehhez a pecséthez. Ellenőrizze a %@ üzenetét.
id: Kode itu tidak cocok dengan segel ini. Periksa pesan dari %@ .
is: Sá kóði passar ekki við þetta innsigli. Athugaðu skilaboðin frá %@ .
it: Quel codice non si adatta a questo sigillo. Controllare il messaggio da %@ .
ja: そのコードはこのシールには適合しません。 %@ からのメッセージを確認してください。
ka: ეს კოდი არ შეესაბამება ამ ბეჭედს. შეამოწმეთ შეტყობინება %@-დან.
kk: Бұл код осы мөрге сәйкес келмейді. %@ хабарын тексеріңіз.
ko: 그 코드는 이 도장에 맞지 않습니다. %@ 의 메시지를 확인하세요.
lt: Šis kodas netinka šiam antspaudui. Patikrinkite pranešimą nuo %@ .
lv: Šis kods neatbilst šim zīmogam. Pārbaudiet ziņojumu no %@ .
mk: Таа шифра не одговара на овој печат. Проверете ја пораката од %@ .
ms: Kod itu tidak sesuai dengan meterai ini. Semak mesej daripada %@ .
mt: Dak il-kodiċi ma joqgħodx għal dan is-siġill. Iċċekkja l-messaġġ minn %@ .
nb: Den koden passer ikke til denne forseglingen. Sjekk meldingen fra %@ .
nl: Die code past niet op dit zegel. Controleer het bericht van %@ .
pl: Ten kod nie pasuje do tej pieczęci. Sprawdź wiadomość od %@ .
pt_br: Esse código não cabe neste selo. Verifique a mensagem de %@ .
ro: Codul nu se potrivește cu acest sigiliu. Verificați mesajul de la %@ .
ru: Этот код не подходит к печати. Проверь сообщение от %@.
sk: Tento kód nezodpovedá tejto pečati. Skontrolujte správu od %@ .
sl: Ta koda ne ustreza temu pečatu. Preverite sporočilo od %@.
sq: Ky kod nuk i përshtatet kësaj vule. Kontrolloni mesazhin nga %@ .
sr: Тај код не одговара овом печату. Проверите поруку од %@ .
sv: Den koden passar inte den här tätningen. Kontrollera meddelandet från %@ .
th: รหัสนั้นไม่เหมาะกับตราประทับนี้ ตรวจสอบข้อความจาก %@
tr: O kod bu mühüre uymuyor. %@'dan gelen mesajı kontrol edin.
uk: Цей код не підходить до печатки. Перевір повідомлення від %@.
vi: Mã đó không phù hợp với con dấu này. Kiểm tra tin nhắn từ %@ .
zh_hans: 该代码不适合此印章。检查来自 %@ 的消息。
zh_hk: 該代碼不適合此印章。檢查來自 %@ 的訊息。

source: That code is already taken. Try again.
ar: هذا الرمز مأخوذ بالفعل. حاول ثانية.
bg: Този код вече е зает. Опитайте отново.
bs: Taj kod je već zauzet. Pokušajte ponovo.
ca: Aquest codi ja està pres. Torna-ho a provar.
cs: Tento kód je již obsazen. Zkuste to znovu.
da: Den kode er allerede taget. Prøv igen.
de: Dieser Code ist bereits vergeben. Versuche es erneut.
el: Αυτός ο κωδικός έχει ήδη ληφθεί. Προσπαθήστε ξανά.
es: Ese código ya está en uso. Intentar otra vez.
et: See kood on juba võetud. Proovi uuesti.
eu: Kode hori dagoeneko hartua dago. Saiatu berriro.
fi: Se koodi on jo varattu. Yritä uudelleen.
fr: Ce code est déjà pris. Essayer à nouveau.
ga: Tá an cód sin glactha cheana féin. Bain triail eile as.
gl: Ese código xa está tomado. Téntao de novo.
he: הקוד הזה כבר תפוס. נסה שוב.
hi: वह कोड पहले ही लिया जा चुका है. पुनः प्रयास करें।
hr: Taj kod je već zauzet. Pokušajte ponovno.
hu: Ez a kód már foglalt. Próbáld újra.
id: Kode itu sudah diambil. Coba lagi.
is: Sá kóði er þegar tekinn. Reyndu aftur.
it: Quel codice è già preso. Riprova.
ja: そのコードはすでに取得されています。もう一度やり直してください。
ka: ეგ კოდი უკვე აღებულია. სცადეთ ხელახლა.
kk: Бұл код әлдеқашан алынған. Қайтадан байқап көріңіз.
ko: 해당 코드는 이미 사용되었습니다. 다시 시도해 보세요.
lt: Tas kodas jau paimtas. Bandykite dar kartą.
lv: Šis kods jau ir aizņemts. Mēģiniet vēlreiz.
mk: Таа шифра е веќе преземена. Обидете се повторно.
ms: Kod itu sudah diambil. Cuba lagi.
mt: Dak il-kodiċi diġà ttieħed. Erġa' pprova.
nb: Den koden er allerede tatt. Prøv igjen.
nl: Die code is al in gebruik. Probeer het opnieuw.
pl: Ten kod jest już zajęty. Spróbuj ponownie.
pt_br: Esse código já está em uso. Tente novamente.
ro: Codul este deja luat. Încearcă din nou.
ru: Этот код уже занят. Попробуй еще раз.
sk: Tento kód je už prevzatý. Skúste to znova.
sl: Ta koda je že zasedena. poskusi ponovno
sq: Ky kod është marrë tashmë. Provo sërish.
sr: Тај код је већ узет. Покушајте поново.
sv: Den koden är redan tagen. Försök igen.
th: รหัสนั้นถูกใช้ไปแล้ว ลองอีกครั้ง
tr: Bu kod zaten alınmış. Tekrar deneyin.
uk: Цей код уже зайнято. Спробуй знову.
vi: Mã đó đã được sử dụng. Hãy thử lại.
zh_hans: 该代码已被占用。再试一次。
zh_hk: 該代碼已被佔用。再試一次。

source: That is %@ bananas in a row. Peels not included.
ar: هذا هو %@ الموز على التوالي. القشور غير متضمنة.
bg: Това са %@ банани подред. Корите не са включени.
bs: To je %@ banana u nizu. Piling nije uključen.
ca: Això és %@ plàtans seguits. Peles no incloses.
cs: To je %@ banánů v řadě. Slupky nejsou součástí balení.
da: Det er %@ bananer i træk. Skræller medfølger ikke.
de: Das sind %@ Bananen hintereinander. Peelings nicht im Lieferumfang enthalten.
el: Δηλαδή %@ μπανάνες στη σειρά. Δεν περιλαμβάνονται οι φλούδες.
es: Eso es %@ plátanos seguidos. Peelings no incluidos.
et: See on %@ banaanid reas. Koorimised ei kuulu komplekti.
eu: Hau da %@ banana jarraian. Ez dago zuritu.
fi: Eli %@ banaania peräkkäin. Kuorit eivät sisälly.
fr: Cela représente %@ bananes d'affilée. Peelings non inclus.
ga: Is é sin %@ bananaí i ndiaidh a chéile. Peels nach bhfuil san áireamh.
gl: Isto é %@ plátanos seguidos. Peelings non incluídos.
he: כלומר %@ בננות ברצף. פילינג לא כלול.
hi: वह एक पंक्ति में %@ केले हैं। छिलके शामिल नहीं हैं.
hr: To je %@ banana u nizu. Kore nisu uključene.
hu: Ez %@ banán egy sorban. A hámozást nem tartalmazza.
id: Itu adalah %@ pisang berturut-turut. Kulitnya tidak termasuk.
is: Það er %@ bananar í röð. Hýði fylgir ekki með.
it: Sono %@ banane di fila. Bucce non incluse.
ja: それは%@本のバナナです。ピールは付属しておりません。
ka: ეს არის %@ ბანანი ზედიზედ. პილინგი არ შედის.
kk: Бұл %@ қатардағы банан. Пилингтер кірмейді.
ko: 연속으로 %@개의 바나나가 있습니다. 껍질은 포함되어 있지 않습니다.
lt: Tai yra %@ bananai iš eilės. Lupimai neįtraukti.
lv: Tas ir %@ banāni pēc kārtas. Pīlingi nav iekļauti.
mk: Тоа е %@ банани по ред. Не се вклучени лушпите.
ms: Itulah %@ pisang berturut-turut. Kulit tidak termasuk.
mt: Jiġifieri %@ banana infila. Qxur mhux inklużi.
nb: Det er %@ bananer på rad. Skreller er ikke inkludert.
nl: Dat zijn %@ bananen op een rij. Peelings niet inbegrepen.
pl: To jest %@ bananów z rzędu. Peelingi nie są wliczone w cenę.
pt_br: Isso é %@ bananas seguidas. Cascas não incluídas.
ro: Adică %@ banane la rând. Coji nu sunt incluse.
ru: Это %@ бананов подряд. Пилинги в комплект не входят.
sk: To je %@ banánov v rade. Šupky nie sú súčasťou balenia.
sl: To je %@ banan v vrsti. Olupki niso vključeni.
sq: Kjo është %@ banane në një rresht. Lëvoret nuk përfshihen.
sr: То је %@ банане у низу. Пилинг није укључен.
sv: Det är %@ bananer i rad. Peeling ingår ej.
th: นั่นคือกล้วย %@ กล้วยติดต่อกัน ไม่รวมเปลือก
tr: Bu, arka arkaya %@ muz. Peelingler dahil değildir.
uk: Тобто %@ бананів поспіль. Шкірки не входять.
vi: Đó là %@ chuối liên tiếp. Vỏ không bao gồm.
zh_hans: 那是 %@ 根连续的香蕉。不包括果皮。
zh_hk: 那就是 %@ 根連續的香蕉。不包括果皮。
